[
    {
        "title": "دفع تعويضات الفصل من العمل والحقوق القانونية",
        "link": "https://idaraty.tn/procedures/prise-en-charge-des-indemnites-de-licenciement-et-des-droits-legaux",
        "administration": "الصندوق الوطني للضمان الاجتماعي",
        "conditions": {
            "0": "تم الفصل لأسباب اقتصادية أو تكنولوجية أو للإغلاق الدائم وغير المتوقع للشركة دون مراعاة الإجراءات"
        },
        "steps": {
            "0": "نسخة قانونية من قرار المحكمة النهائي بتحديد التعويضات والحقوق القانونية.",
            "1": "نسخة مطابقة للأصل من إشعار الإخطار بالقرار القضائي.",
            "2": "نسخة مطابقة للأصل من الإشعار تفيد استحالة تنفيذ القرار القضائي",
            "3": "شهادة عدم استئناف أو عدم استئناف أمام المحاكم."
        }
    },
    {
        "title": "شهادة في ممارسة نشاط فلاحي",
        "link": "https://idaraty.tn/procedures/attestation-dexcercice-d-une-activite-agricole",
        "administration": "الصندوق الوطني للضمان الاجتماعي",
        "conditions": {
            "0": "مالك مزارع لمزارعه أو مستأجر أرض زراعية أو مالك مشارك للمزرعة."
        },
        "steps": {
            "0": "طلب نيابة عن المفوض الجهوي للتنمية الزراعية المعني",
            "1": "شهادة مزاولة نشاط زراعي صادرة عن عمدة",
            "2": "نسخة من عقد ملكية الأرض أو ما يعادلها",
            "3": "هذه الشهادة لممارسة نشاط يتم تسليمها من قبل وزارة الفلاحة."
        }
    },
    {
        "title": "انخراط المشغل (أنشطة خاضعة للتسجيل بالسجل التجاري) - الصندوق الوطني للضمان الاجتماعي",
        "link": "https://idaraty.tn/procedures/affiliation-demployeur-cnss-activites-assujetties-a-l-inscription-au-registre-de-commerce",
        "administration": "الصندوق الوطني للضمان الاجتماعي",
        "conditions": {
            "0": "صاحب العمل الذي يخضع نشاطه للتسجيل في السجل التجاري."
        },
        "steps": {
            "0": "نسخة من بطاقة التعريف الوطنية لصاحب العمل أو الممثل القانوني للشركة أو تصريح الإقامة للأجانب.",
            "1": "مستخرج أصلي من السجل التجاري.",
            "2": "تقديم طلب انتساب إلى المكتب الإقليمي أو المختصة محليًا أو محليًا في وكالة الجامعة للإنماء والصناعة والابتكار.",
            "3": "إرسال قائمة بأسماء موظفيها في غضون شهر واحد من الانضمام",
            "4": "تسجيل الموظفين في الصندوق الوطني للضمان الاجتماعي في الشهر التالي لتعيينهم.",
            "5": "اتصل برقم انتساب الصندوق الوطني للضمان الاجتماعي أو الاتصال به.",
            "6": "أرسل إقرار الأجور الخاص بك وادفع مساهماتك خلال أول 15 يومًا بعد كل ربع سنة (20 أيام لشركات البناء والأشغال العامة ، 25 يومًا لشركات التصدير بالكامل وشهر واحد لأرباب العمل المرتبطين بالنظام الزراعي) في المكتب الإقليمي أو المحلي ذي الاختصاص الإقليمي أو على موقعالصندوق الوطني للضمان الاجتماعي www.e-cnss.nat.tn.",
            "7": "جدير بالذكر أن صاحب العمل يتحمل تأخرًا في السداد في حالة عدم الالتزام بالمواعيد النهائية لإعلان الأجور ودفع الاشتراكات. ودفاترها المحاسبية والمستندات الداعمة لقيودها المحاسبية وجميع المستندات التي ينص القانون على حفظها."
        }
    },
    {
        "title": "انخراط المشغل (نشاط غير فلاحي) - الصندوق الوطني للضمان الاجتماعي",
        "link": "https://idaraty.tn/procedures/affiliation-demployeur-cnss-activite-non-agricole",
        "administration": "الصندوق الوطني للضمان الاجتماعي",
        "conditions": {
            "0": "صاحب العمل المنخرط في نشاط غير زراعي"
        },
        "steps": {
            "0": "نسخة من بطاقة التعريف الوطنية لصاحب العمل أو الممثل القانوني للشركة أو تصريح الإقامة للأجانب.",
            "1": "نسخة مصدقة لبطاقة الهوية الضريبية أو تصريح لممارسة النشاط أو شهادة مزاولة النشاط.",
            "2": "إرسال طلب انتساب إلى المكتب الإقليمي أو المحلي ذي الاختصاص الإقليمي أو إلى المتجر الوحيد لوكالة تعزيز الصناعة و الابتكار.",
            "3": "إرسال طلب انتساب إلى المكتب الإقليمي أو المحلي ذي الاختصاص الإقليمي أو إلى المتجر الوحيد لوكالة ترويج الصناعة والابتكار.",
            "4": "إرسال قائمة بأسماء موظفيها في غضون شهر واحد بعد انتسابها.",
            "5": "هل لديك موظفين مسجلين لدى الصندوق الوطني للضمان الاجتماعي في غضون شهر واحد من تعيينهم.",
            "6": "تذكر رقم انتساب الصندوق الوطني للضمان الاجتماعي أو الاتصال به.",
            "7": "إرسال إقرار بالأجور و دفع ج المساهمات في أول 15 يومًا بعد كل ربع سنة (20 يومًا لشركات البناء والأشغال العامة ، و 25 يومًا للشركات المصدرة بالكامل وشهر واحد لأرباب العمل المرتبطين بالنظام الزراعي) في المكتب الإقليمي أو المحلي ذي الاختصاص الإقليمي أو في موقع الصندوق الوطني للضمان الاجتماعيwww.e-cnss.nat.tn.",
            "8": "يشار إلى أن صاحب العمل يتحمل غرامات التأخر في السداد في حالة عدم الالتزام بالمواعيد النهائية لإعلان الأجور ودفع الاشتراكات ودفاتر حساباتها والمستندات الداعمة لإدخالاتها المحاسبية وجميع المستندات التي ينص القانون على حفظها ،",
            "9": "يمكن لأصحاب العمل المنتسبين لخطة العاملين في القطاع غير الزراعي دفع الاشتراكات شهريًا."
        }
    },
    {
        "title": "انخراط المشغل (النشاط الفلاحي لشخص الطبيعي) - الصندوق الوطني للضمان الاجتماعي",
        "link": "https://idaraty.tn/procedures/affiliation-demployeur-activite-agricole-pour-personne-physique-cnss",
        "administration": "الصندوق الوطني للضمان الاجتماعي",
        "conditions": {
            "0": "صاحب العمل الذي يقوم بنشاط زراعي (شخص طبيعي)"
        },
        "steps": {
            "0": "نسخة من بطاقة التعريف الوطنية لصاحب العمل أو الممثل القانوني للشركة أو تصريح الإقامة للأجانب.",
            "1": "طلب انتساب",
            "2": "تقديم قائمة أسماء موظفيها في غضون شهر واحد من الانتساب .",
            "3": "قم بتسجيل الموظفين لدى الصندوق الوطني للضمان الاجتماعي في غضون شهر واحد من تعيينهم.",
            "4": "اتصل برقم انتساب الصندوق الوطني للضمان الاجتماعي أو الاتصال به.",
            "5": "أرسل إقرار الأجور الخاص بك",
            "6": "ادفع مساهماتك في شهر واحد لأصحاب العمل المرتبطين بالنظام الزراعي.",
            "7": "ضع قائمة بأسماء موظفيها في الشهر التالي لانتمائها.",
            "8": "لديها موظفون مسجلون لدى الصندوق الوطني للضمان الاجتماعي في الشهر التالي لتوظيفهم.",
            "9": "استدعاء رقم الانتساب بمناسبة أي مراسلات أو اتصال مع الصندوق الوطني للضمان الاجتماعي.",
            "10": "أرسل تصريح الأجور الخاص بك وادفع مساهماتك خلال أول 15 يومًا بعد كل ربع سنة (20 يومًا للطلبات) البناء والأشغال العامة ، 25 يومًا للشركات المصدرة بالكامل وشهر واحد لأرباب العمل المرتبطين بالنظام الفلاحي) في المكتب الإقليمي أو المحلي ذي الاختصاص الإقليمي أو على موقع",
            "11": "يشار إلى أن صاحب العمل يتحمل غرامات التأخر في السداد في حالة عدم الالتزام بالمواعيد النهائية لإعلان الأجور ودفع الاشتراكات. ودفاترها المحاسبية والمستندات الداعمة لقيودها المحاسبية وجميع المستندات التي ينص القانون على حفظها."
        }
    },
    {
        "title": "انخراط الأشخاص العاملين بالبيوت - الصندوق الوطني للضمان الاجتماعي",
        "link": "https://idaraty.tn/procedures/affiliation-des-personnes-occupant-des-employes-de-maison-cnss",
        "administration": "الصندوق الوطني للضمان الاجتماعي",
        "conditions": {
            "0": "شخص يشتغل عاملات المنازل"
        },
        "steps": {
            "0": "طلب انتساب",
            "1": "نسخة من بطاقة التعريف الوطنية لصاحب العمل",
            "2": "تقديم طلب انتساب في غضون شهر واحد من توظيف أول عاملة منزلية.",
            "3": "تسجيل الموظفين في الصندوق الضمان الاجتماعي الوطني في الشهر التالي لتوظيفهم.",
            "4": "تقديم إقرار شخصي للموظفين كل ربع سنة ودفع الاشتراكات المقابلة ، في الشهر التالي للربع الأخير أو شهريًا أو مقدمًا ، في المكتب الإقليمي أو المحلي ذي الاختصاص الإقليمي ."
        }
    }
]