[
    {
        "title": "تصريح بالاستثمار",
        "link": "https://idaraty.tn/procedures/declaration-dinvestissement-apii",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "للحصول على الإمتيازات الخاصة بالتونسيين المقيمين بالخارج: إقامة بالخارج لا تقل عن عامينـ",
            "1": "في حالة توريد شاحنة يجب ألا يتجاوز عمرها 5 سنوات عند دخولها البلاد التونسية",
            "2": "في صورة الإشتراك في مشروع فلاحي أو صيد بحري أو خدمات يجب ان لا تتجاوز قيمة المعدات المستوردة حدود نسبة مساهمته في رأس مال الشركة"
        },
        "steps": {
            "0": "تصريح على مطبوعة إدارية حسب صنف الاستثمار المرغوب فيه تسلمّها وكالة النهوض بالاستثمارات الفلاحية أو إحدى إداراتها الجهويّة أو المندوبيّة الجهويّة للتنمية الفلاحيّة يقوم بملئها المستثمر",
            "1": "الوثائق التي تثبت الملكية أو التصرف في أرض فلاحية",
            "2": "قائمة في المعدات اللازمة مصحوبة بفواتير تقديرية",
            "3": "وجوب تقديم التراخيص اللازمة بالنسبة للأنشطة الخاضعة لذلك",
            "4": "بالنسبة للمقيمين بالخارج: إضافة إلى الوثائق المذكورة أعلاه تقديم:ـ إثبات صفة مقيم بالخارج منذ مدّة لا تقل عن عاميينـ إلتزام المعني بالأمر أو وكيل الشركة بعدم التفويت في المعدات المتمتعة بالاعفاء لمدة خمس سنواتـ بطاقات رمادية بالنسبة إلى الآلات المتنقلة",
            "5": "إيداع الملف",
            "6": "التثبت في الوثائق وإعداد وصل إيداع التصريح بالاستثمار وكالة النهوض بالإستثمارات الفلاحية أو إدارتها الجهوية (صنفي ب وج) أو المندوبيّة الجهويّة للتنمية الفلاحيّة (صنف أ)",
            "7": "تسليم الوصل"
        }
    },
    {
        "title": "تجديد شركة تجاريّة دوليّة",
        "link": "https://idaraty.tn/procedures/renouvellement-dune-societe-de-commerce-internationale-sci",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "steps": {
            "0": "طلب التجديد",
            "1": "التصديق على الحالة الضريبية.",
            "2": "حالة رقم الأعمال (المجموعات) في السنتين الأخيرتين مع بيان منشأ المنتج (الواردات والصادرات)",
            "3": "طابع ضريبي لـ 5 دنارات",
            "4": "نسخــة مــن السجل الوطني للمؤسسات",
            "5": "شهادة الموافقة على الخصم الأصلي",
            "6": "صحة إعلان تأسيس المؤسسة هي سنتان."
        }
    },
    {
        "title": "الحصول على امتيازات مالية (تنمية إقليمية)",
        "link": "https://idaraty.tn/procedures/obtention-davantages-financiers-au-titre-des-encouragements-developpement-regional",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "للاستفادة من المزايا المالية المنصوص عليها في المدونة، يجب أن يكون النشاط مؤهلاً.",
            "1": "ينبغي تقديم المطالبة المتعلقة بالاستحقاقات في إطار مشروع DR قبل تجاوز السنة الواحدة من تاريخ بدء الإنتاج (المشروع المنفذ).",
            "2": "يجب أن يتضمن الملف الوثائق المطلوبة وفقاً للأنظمة المعمول بها (الفقه القضائي والسابقة الإدارية: اللجنة، محكمة العدل العليا، ديوان المحاسبة، مراقب الدولة، المجلس المشترك بين الوزارات، مذكرة الخدمة بناء على تعليمات الوزير،...)."
        },
        "steps": {
            "0": "طلب من مروج المشروع",
            "1": "نسخة من شهادة إيداع الإقرار الصادرة عن API (ADD)",
            "2": "دراسة فنية واقتصادية تشمل على وجه الخصوص خطط الاستثمار والتمويل، نظرة عامة على السوق، عملية الإنتاج والتصنيع، دراسة الربحية المالية و جدول الإنجاز وجميع المستندات الداعمة المتعلقة بالبنود الاستثمارية المختلفة الأرض: تقديم إحدى المستندات",
            "3": "الهندسة المدنية: أرفق بالملف: * مخطط وتقدير الهندسة المدنية من إعداد مهندس معماري * خبرة المباني القائمة مع مخططات وصور المباني، إن وجدت * تصريح البناء، إن أمكن * خطة تنفيذ المعدات (التخطيط)، إن أمكن: [المطور]",
            "4": "التطوير * عروض الأسعار التقديرية والنوعية والكمية المتعلقة بالنفقات التي سيتم تكبدها أو الخبرة التفصيلية للعمل المنجز (يجب تقديم التوضيحات على بعض النفقات المحددة (مثل أغطية الجدران والأرضيات الخاصة، والمنصات، وصوامع التخزين، وما إلى ذلك).: [المروج]",
            "5": "المعدات: بالنسبة للمعدات الجديدة: فواتير مبدئية من موردي المعدات تحدد الخصائص التقنية. في حالة تحديد قيمة المعدات تتجاوز 500.000 د، يجب تقديم عرضين على الأقل * بالنسبة للمعدات المستعملة: الفواتير أو عقد الشراء المسجل والخبرة التي يقوم بها أحد المراكز الفنية القطاعية على حالة وقيمة المعدات (تقديم الأصل)",
            "6": "معدات النقل : فواتير شكلية. يجب الحصول على معدات النقل في حالة جديدة، ويتم تضمين مركبات الخدمات (بابين) فقط في تقييم الاستثمار.",
            "7": "تكاليف النهج والتكاليف المتنوعة (FAD): تقديم: عروض الأسعار المقدرة أو الفواتير لأقسام مختلفة من تكاليف النهج والتكاليف المتنوعة. تتضمن FADs لأغراض المعلومات ما يلي: تكاليف الدراسة التدريب والمساعدة الفنية الفوائد المؤقتة تكاليف النقل والتأمين أثاث المكاتب نقل المعدات مخاطر صرف العملات الأجنبية رأس المال العامل: تقديم تفاصيل عن متطلبات رأس المال العامل.",
            "8": "تقديم الملف: طلبات الاستفادة من المزايا المالية هي موضوع ملف واحد ينشئه المروج ويمكن تقديمه إما مباشرة إلى مقر API أو إلى الإدارة الجهوية المعنية بالمشروع والتي يتعين عليها إحالته في أقرب وقت ممكن في المقر الرئيسي.",
            "9": "تقييم الملف: يخضع الملف للتقييم من قبل خدمات API قبل تقديمه لرأي لجنة منح المزايا المالية. تمت الموافقة على إجراء التقييم من قبل لجنة المزايا رقم 1 بتاريخ 17 يونيو 1994 وأدى إلى تحديثات متتالية. يشمل التقييم من قبل خدمات CFGA جميع أقسام الاستثمار (الأراضي، الهندسة المدنية، التطوير، المعدات، معدات النقل، صندوق التنمية الزراعية، رأس المال العامل، إلخ)",
            "10": "تقديم الملف لرأي لجنة منح المزايا المالية: مرة واحدة تم فحص الملف من قبل المصالح المختصة في API، ويجب تقديمه لرأي لجنة منح المزايا المالية.",
            "11": "منح القرار: بناء على رأي الهيئة وفي حالة الرأي الإيجابي يتخذ القرار ويقدم منح المزايا المالية للتوقيع على وزير الصناعة."
        }
    },
    {
        "title": "شهادة تعديل شهادة إيداع تصريح - وكالة النهوض بالصناعة و التجديد",
        "link": "https://idaraty.tn/procedures/attestation-de-modification-de-lattestation-de-depot-de-declaration-apii",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "تشمل التعديلات التي أُدخلت على شهادات الإيداع العناصر التالية: المبررات الاجتماعية، والإطار القانوني، والمقر الاجتماعي، ونقل الموقع، وتشييد رأس المال، وسجل الاستثمار والتمويل، وقائمة المعدات، وتوسيع نطاق الإنتاج.",
            "1": "تصديقات السنة التي لم يتجاوز فيها عدد الإقرارات المبلغ عنها السنة",
            "2": "المدخلات التي لم تُعدّل في السنة"
        },
        "steps": {
            "0": "يقدم المُشَرِّع الطلب مع أسباب التعديل أو التغيير",
            "1": "تجهيز الطلب وإدخاله.",
            "2": "إصدار شهادة تعديل لمقدم الطلب"
        }
    },
    {
        "title": "شهادة تمديد - وكالة النهوض بالصناعة و التجديد",
        "link": "https://idaraty.tn/procedures/attestation-de-prorogation-de-ladd-apii",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "لا تصدر هذه الشهادة إلا فيما يتعلق بشهادات الإقرار التي تكون سارية المفعول."
        },
        "steps": {
            "0": "طلب",
            "1": "المعالجة والضبط: يجب على سلطات الحكومة العامة، بعد تلقي الطلب، أن تتأكد من شروط إصدار مثل هذه الشهادة."
        }
    },
    {
        "title": "شهادة الدخول في الإنتاج - وكالة النهوض بالصناعة و التجديد",
        "link": "https://idaraty.tn/procedures/attestation-dentree-en-production-apii",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "تصدر شهادة الانتساب إلى الإنتاج قبل نهاية السنة التي تلي بدء الإنتاج الفعلي للمشروع على أساس تقييم مادي وتقديم فاتورة البيع الأولى."
        },
        "steps": {
            "0": "دليل يثبت بدء الإنتاج، وفاتورة البيع، وقسائم التسليم.",
            "1": "يقدم طلب بمستندات تثبت وجود فعلي لبدء الإنتاج.",
            "2": "خدمات مديرية حماية البيئة مُنِحَت شهادة من إلى الإنتاج بعد فحص فيزيائي للتأكد من النشاط الفعلي للمشروع."
        }
    }
]