[
    {
        "title": "الحصول على رخصة نقل جثة",
        "link": "https://idaraty.tn/procedures/obtention-dun-permis-de-transport-de-depouille-mortelle",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "من بلدية إلى أخرى داخل نفس الولاية (باستثناء النقل بين بلديتين متجاورتين",
            "1": "من ولاية إلى ولاية أخرى ( باستثناء النقل بين بلديتين متجاورتين ولو تابعة كل منهما إلى ولاية)",
            "2": "من الخارج قصد الإدخال إلى تراب الجمهورية",
            "3": "إخراج جثة (أو رفات) أجنبي أو تونسي من تراب الجمهورية إلى خارج حدود الوطن"
        },
        "steps": {
            "0": "مضمون من رسم وفاة- شهادة طبية تفيد أن أسباب الوفاة ليست ناتجة عن مرض معد",
            "1": "في صورة الوفاة بمرض معدي أو وبائي يتم نقل الجثة من المستشفى أو مكان الوفاة مباشرة إلى المقبرة ويمكن للسلطة ذات النظر ضبط اجراءات معينة لضمان حفظ الصحة",
            "2": "ﺗﻘﺪﻳﻢ ﻃﻠﺐ إﻟﻰ اﻟﺴﻠﻄﺔّ اﻟﻤﻌﻨية",
            "3": "اﻹدﻻء ﺑﺎﻟﻮﺛﺎﺋﻖ واﻹرﺷﺎدات اﻟﻼزﻣﺔ",
            "4": "إﻋــﺪاد رﺧﺼــﺔ ﻧـﻘـﻞ اﻟـﺠـﺜﺔ ﺣﺴـــﺐ اﻟﺒﻴﺎﻧﺎت اﻟﺘﺎﻟﻴﺔ:ﻣــﻦ وﻻﻳـــﺔ إﻟــﻰ أﺧـــﺮى (ﺑــﺎﺳﺘﺜﻨﺎء ﺑﻠﺪﻳﺘﻴﻦ ﻣﺘﺠﺎورﺗﻴﻦ) ﻓـﻲ ﻋـﻬﺪة اﻟﻮاﻟﻲ ﻣـﻜﺎن اﻟـﻮﻓﺎة وﻛﺬﻟﻚ اﻟﺸـﺄن ﻣـﻦ ﺑـﻠﺪﻳﺔ إﻟﻰ أﺧﺮى ﻏﻴﺮ ﻣﺘﺠﺎورﺗﻴﻦ ﺑﻨﻔﺲ اﻟﻮﻻﻳﺔ، دﺧـﺎل ﺟـﺜﺔ (أو رﻓـﺎت) ﺗﻮﻧﺴﻲ ﺗﻮﻓﻲ ﺑـﺎﻟﺨﺎرج ﻟـﻠﺪﻓﻦ ﺑﺘﻮﻧﺲ: إﻋـﺪاد إﺟـﺮاءات اﻟـﻤﺮور ﻣـﻦ ﻃﺮف اﻟﺒﻌﺜﺎت اﻟﺪﺑﻠﻮﻣﺎﺳﻴﺔ واﻟﻤﺮاﻛﺰ اﻟﻘﻨﺼﻠﻴﺔ اﻟـﻤﺨﺘﺼﺔ اﻟﻤﻌﺘﻤﺪة ﺑﺎﻟﺨﺎرج من قبل ذوي اﻹﺧـــﺘﺼــــﺎص ﺑــــﺎﻟﻘـﻨﺼـﻠـﻴﺔ أو ﺑﺎﻟﺴﻔﺎرة",
            "5": "إﺧـــﺮاج ﺟــﺜـﺔ (أو رﻓـــﺎت) أﺟـﻨـﺒـﻲ أو ﺗﻮﻧﺴـﻲ ﻣــﻦ ﺗــﺮاب اﻟـﺠﻤﻬﻮرﻳـﺔ إﻟـــﻰ اﻟﺨﺎرج: ﻓﻲ ﻋﻬﺪة إدارة اﻟﺘﺮاﺗﻴﺐ اﻟﺘﺎﺑﻌﺔ ﻟﻸﻣﻦ اﻟﻮﻃﻨﻲ في إدارة اﻟﺘﺮاﺗﻴﺐ اﻟﺘﺎﺑﻌﺔ ﻟﻸﻣﻦ اﻟﻮﻃﻨﻲ"
        }
    },
    {
        "title": "الحصول على البطاقة المهنية لقيادة عربات النقل العمومي الجماعي أو النقل السّياحي",
        "link": "https://idaraty.tn/procedures/octroi-de-la-carte-professionnelle-pour-la-conduite-des-vehicules-de-transport-public-collectif-ou-de-transport-touristique",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "ليس من المحكوم عليهم من أجل جناية أو جنحة بأكثر من ثلاثة أشهر سجنا دون تأجيل التنفيذ أو بالسجن ما يزيد عن ستة أشهر مع الإسعاف بتأجيل التنفيذ",
            "1": "أن يكون متحصلا على رخصة سياقة من الصنف المطلوب لسياقة العربة المستخدمة",
            "2": "أن يكون قد تابع مرحلة تكوين في ميدان النقل العمومي للأشخاص بمعهد دراسة أو مركز تكوين مصادق عليه من قبل وزارة التربية والتكوين",
            "3": "أن يكون قد تابع دروسا في مادة الإسعاف على الطرقات",
            "4": "أن لا يكون منتميا لسلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية بالنسبة إلى الأشخاص الذين يشتغلون كسواق لعربات النقل العمومي الجماعي أو النقل السياحي بمؤسسات خاصة",
            "5": "أن يكون مرتبطا بعقد شغل مع مؤسسة مرخص لها بتعاطي نشاط النقل العمومي الجماعي أو نشاط النقل السياحي إن لم يكن هو نفسه صاحب المؤسسة"
        },
        "steps": {
            "0": "مطلب موجه بإسم الوالي",
            "1": "نسخة من بطاقة التعريف الوطنية",
            "2": "بطاقة عدد 3 مسلمة منذ أقل من 6 أشهر",
            "3": "نسخة من رخصة السياقة للصنف المطلوب سارية المفعول",
            "4": "شهادة تثبت أنه قد تابع مرحلة تكوين في ميدان النقل العمومي للأشخاص بمعهد دراسة أو مركز تكوين مصادق عليه من قبل وزارة التربية والتكوين",
            "5": "شهادة تثبت أنه قد تابع دروسا في مادة الإسعاف على الطرقات مسلمة من الديوان الوطني للحماية المدنية أو هيكل آخر معترف به",
            "6": "إلتزام على الشرف يصرح بموجبه بالتفرغ كليا لممارسة النشاط المحدد بالبطاقة المهنية وبعدم الانتماء إلى سلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية، بالنسبة إلى الأشخاص الذين يشتغلون بمؤسسات خاصة",
            "7": "نسخة مشهود بمطابقتها للأصل من عقد الشغل المبرم مع المؤسسة المشغلة يحمل إمضاءي الطرفين معرفا بهما ، إن لم يكن هو نفسه صاحب المؤسسة",
            "8": "صورتان شمسيتان",
            "9": "ﺗﺴﻠّﻢ اﻟـﺒﻄﺎﻗﺔ ﻣـﻦ ﻃﺮف واﻟﻲ اﻟﺠﻬﺔ اﻟﺘﻲ ﻳﻮﺟﺪ ﺑﻬﺎ ﻣﻘﺮ اﻟﻨّﺎﻗﻞ"
        }
    },
    {
        "title": "الحصول على البطاقة المهنية لقيادة سيارة \" تاكسي\" أو أجرة \"لواج\" أو نقل ريفي",
        "link": "https://idaraty.tn/procedures/octroi-de-la-carte-professionnelle-pour-la-conduite-dune-voiture-taxi-de-louage-ou-de-transport-rural",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "ليس من المحكوم عليهم من أجل جناية أو جنحة بأكثر من ثلاثة أشهر سجنا دون تأجيل التنفيذ أو بالسجن ما يزيد عن ستة أشهر مع الإسعاف بتأجيل التنفيذ",
            "1": "أن تكون جنسيته تونسية",
            "2": "أن يكون متحصلا على رخصة سياقة من صنف \"د\" أو \"د 1\" منذ ما لا يقل عن سنتين",
            "3": "أن يكون متحصلا على شهادة الكفاءة المهنية إذا تعلق الأمر بقيادة سيارة \" تاكسي\" فردي أو \"تاكسي\" سياحي",
            "4": "أن يكون قد تابع دروسا في مادة الإسعاف على الطرقات",
            "5": "أن لا يكون منتميا لسلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية"
        },
        "steps": {
            "0": "مطلب موجه بإسم الوالي",
            "1": "نسخة من بطاقة التعريف الوطنية",
            "2": "بطاقة عدد 3 مسلمة منذ أقل من 6 أشهر",
            "3": "نسخة من رخصة السياقة للصنف المطلوب سارية المفعول",
            "4": "نسخة من شهادة الكفاءة المهنية الخاصة بالصنف المطلوب بالنسبة لسائقي سيارات \"التاكسي\" الفردي و\"التاكسي\" السياحي",
            "5": "شهادة تثبت أنه قد تابع دروسا في مادة الإسعاف على الطرقات مسلمة من الديوان الوطني للحماية المدنية أو هيكل آخر معترف به",
            "6": "إلتزام على الشرف يصرح بموجبه بالتفرغ كليا لممارسة النشاط المحدد بالبطاقة المهنية وبعدم الانتماء إلى سلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية بالنسبة إلى الأشخاص الذين يشتغلون بمؤسسات خاصة",
            "7": "صورتان شمسيتان",
            "8": "ﺗﺴﻠّﻢ اﻟـﺒﻄﺎﻗﺔ ﻣـﻦ ﻃﺮف واﻟﻲ اﻟﺠﻬﺔ اﻟﺘﻲ ﻳﻮﺟﺪ ﺑﻬﺎ ﻣﻘﺮ اﻟﻨّﺎﻗﻞ"
        }
    },
    {
        "title": "ترخيص لتعاطي النقل العرضي داخل منطقة تتجاوز حدود الولاية",
        "link": "https://idaraty.tn/procedures/autorisation-d-exercice-du-transport-occasionnel-a-l-interieur-d-une-zone-depassant-la-limite-du-gouvernorat-personne-physique",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "أن يكون الطالب ذات معنوية",
            "1": "أن يكون موضوعها الاجتماعي النقل العرضي دون سواه",
            "2": "أن تكون مالكة أو مؤجرة عن طريق الإيجار المالي لخمس حافلات على الأقل مسجلة بالبلاد التونسية ومعدة للاستغلال في النقل العرضي",
            "3": "أن تكون على ذمتها محلان على الأقل يأوي أحدهما المقر الاجتماعي للمؤسسة ويخصص الثاني لإيواء الحافلات وعند الاقتضاء صيانتها",
            "4": "أن تتوفر لدى ممثلها القانوني أو عند الاقتضاء لدى الشخص الذي تمّ تشغيله كمسؤول على مستوى التسيير أحد شروط الكفاءة المهنية",
            "5": "أو أن يكون متحصلا على شهادة الكفاءة المهنية لنقل الأشخاص",
            "6": "أن لا يكون ممثلها القانوني"
        },
        "steps": {
            "0": "مطلب للحصول على ترخيص لتعاطي النقل العرضي تتجاوز منطقة جولانه حدود الولاية على مطبوعة تسلمها مصالح الولاية، ويجب أن يتضمن هذا المطلب منطقة الجولان المطلوب استغلالها",
            "1": "نسخة مصورة من بطاقة التعريف الوطنية للممثل القانوني",
            "2": "بطاقة عـدد 3 مسلمة منذ أقل من ستة أشهر للممثل القانوني",
            "3": "الوثيقة أو الوثائق التي تثبت توفر أحد شروط الكفاءة المهنية المطلوبة",
            "4": "تصريح على الشرف يصرح بمقتضاه الممثل القانوني بعدم الانتماء إلى سلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية أو عند الاقتضاء التزام بالاستقالة من هذا السلك",
            "5": "نسخة من العقد التأسيسي أو مشروع العقد التأسيسي",
            "6": "شهادة في عدم الإفلاس للممثل القانوني",
            "7": "شهادات معاينة مسلمة من إدارة جهوية للوكالة الفنية للنقل البرّي تثبت امتلاك خمس (5) حافلات على الأقل مسجلة بالبلاد التونسية ولا يتجاوز عمرها ثلاثة (3) أشهر ومعدة للاستغلال في النقل العرضي",
            "8": "نسخة من شهادة ملكية أو عقد كراء محلان على الأقل يأوي أحدهما المقر الاجتماعي للمؤسسة ويخصص الثاني لإيواء الحافلات وعند الاقتضاء صيانتها",
            "9": "نسخة من إعلان التأسيس الصادر بالرائد الرسمي للجمهورية التونسية",
            "10": "عند الاقتضاء نسخة مطابقة للأصل من قرار قبول الاستقالة من سلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية للممثل القانوني",
            "11": "ﺗﻘﺪﻳﻢ ﻣﻠﻒ ﻋﻦ ﻃﺮﻳﻖ اﻟﻮﻻﻳﺔ",
            "12": "دراﺳــﺔ اﻟـﻤﻠﻒ ﺑـﻌـﺪ ﻣـﻮاﻓﻘﺔ اﻟـﻠﺠـﻨﺔ اﻻﺳﺘﺸﺎرﻳﺔ اﻟـﺠﻬﻮﻳﺔ ﺛﻢ إﻋـﺪاد ﻣﻜﺘﻮب اﻟﻤﻮاﻓﻘﺔ اﻟﻤﺒﺪﺋﻴﺔ وإﺣﺎﻟﺘﻪ ﻋﻠﻰ اﻟﻮﻻﻳﺔ لدى وزارة اﻟﻨﻘﻞ",
            "13": "ﺗﺴﻠﻴﻢ ﻣﻜﺘﻮب اﻟﻤﻮاﻓﻘﺔ اﻟﻤﺒﺪﺋﻴﺔ ﻋـﻦ ﻃﺮﻳﻖ اﻟﻮﻻﻳﺔ",
            "14": "ﺗﻘﺪﻳﻢ ﻣـﻠﻒ ﻟﻠﺤﺼﻮل ﻋـﻠﻰ اﻟﺘﺮﺧﻴﺺ اﻟﻨﻬﺎﺋﻲ",
            "15": "دراﺳــﺔ اﻟـﻤﻠﻒ ﺛــﻢ إﻋـﺪاد اﻟــﺘﺮﺧﻴﺺ اﻟﻨﻬﺎﺋﻲ وإﺣﺎﻟﺘﻪ ﻋﻠﻰ اﻟﻮﻻﻳﺔ لدى وزارة اﻟﻨﻘﻞ الذي يصل فيه اﻟـﻤﻠﻒ إﻟـﻰ وزارة اﻟﻨﻘﻞ",
            "16": "ﺗﺴﻠﻴﻢ اﻟﺘﺮﺧﻴﺺ اﻟﻨﻬﺎﺋﻲ ﻋﻦ ﻃﺮﻳﻖ اﻟﻮﻻﻳﺔ"
        }
    },
    {
        "title": "ترخيص لتعاطي النقل العمومي غير المنتظم للأشخاص على الطرقات بواسطة سيارة أجرة \"لواج\"",
        "link": "https://idaraty.tn/procedures/autorisation-d-exercice-du-transport-public-routier-non-regulier-de-personnes-par-voiture-de-louage-",
        "administration": "ولاية اريانة",
        "steps": {
            "0": "مطلب للحصول على ترخيص لتعاطي النقل العمومي غير المنتظم للأشخاص على الطرقات بواسطة سيارة أجرة \"لـواج\" على مطبوعة تسلمها مصالح الولاية ويجب أن يتضمن هذا المطلب منطقة الجولان المراد استغلالها",
            "1": "نسخة مصورة من بطاقة التعريف الوطنية",
            "2": "بطاقة عـدد 3 مسلمة منذ أقل من ستة أشهر",
            "3": "نسخة مصورة من رخصة السياقة سارية المفعول",
            "4": "نسخة من التصريح السنوي بالدخل",
            "5": "شهادة تثبت أن المعني بالأمر قد تابع دروسا في مادة الإسعاف على الطرقات مسلمة من الديوان الوطني للحماية المدنية أو هيكل آخر معترف به",
            "6": "تصريح على الشرف يصرح بموجبه المعني بالأمر بالتفرغ كليا لممارسة نشاط النقل العمومي للأشخاص بواسطة سيارة أجرة \"لواج\" وبعدم الانتماء إلى سلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية أو عند الاقتضاء التزام بالاستقالة من هذا السلك",
            "7": "شهادة تثبت اشتغال المعني بالأمر كسائق لدى ناقل عمومي للأشخاص لفترة لا تقل عن سنة ويجب أن تكون هذه الشهادة مؤشرة من قبل مصالح الصندوق الوطني للضمان الاجتماعي",
            "8": "شهادة في عدم الإفلاس",
            "9": "شهادة معاينة مسلمة من إدارة جهوية للوكالة الفنية للنقل البرّي تثبت امتلاك المعني بالأمر لسيارة مسجلة بالبلاد التونسية ولا يتجاوز عمرها خمس (5) سنوات ومعدة للاستغلال كسيارة أجرة \"لـواج\"",
            "10": "عند الاقتضاء، نسخة مطابقة للأصل من قرار قبول الاستقالة من سلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية",
            "11": "ﺗﻘﺪﻳﻢ ﻣﻠﻒ ﻋﻦ ﻃﺮﻳﻖ اﻟﻮﻻﻳﺔ",
            "12": "دراﺳــﺔ اﻟـﻤﻠﻒ ﺑـﻌـﺪ ﻣـﻮاﻓﻘﺔ اﻟـﻠﺠـﻨﺔ اﻻﺳﺘﺸﺎرﻳﺔ اﻟـﺠﻬﻮﻳﺔ ﺛﻢ إﻋـﺪاد ﻣﻜﺘﻮب اﻟﻤﻮاﻓﻘﺔ اﻟﻤﺒﺪﺋﻴﺔ وإﺣﺎﻟﺘﻪ ﻋﻠﻰ اﻟﻮﻻﻳﺔ لدى وزارة اﻟﻨﻘﻞ",
            "13": "ﺗﺴﻠﻴﻢ ﻣﻜﺘﻮب اﻟﻤﻮاﻓﻘﺔ اﻟﻤﺒﺪﺋﻴﺔ ﻋـﻦ ﻃﺮﻳﻖ اﻟﻮﻻﻳﺔ",
            "14": "ﺗﻘﺪﻳﻢ ﻣـﻠﻒ ﻟﻠﺤﺼﻮل ﻋـﻠﻰ اﻟﺘﺮﺧﻴﺺ اﻟﻨﻬﺎﺋﻲ",
            "15": "دراﺳــﺔ اﻟـﻤﻠﻒ ﺛــﻢ إﻋـﺪاد اﻟــﺘﺮﺧﻴﺺ اﻟﻨﻬﺎﺋﻲ وإﺣﺎﻟﺘﻪ ﻋﻠﻰ اﻟﻮﻻﻳﺔ لدى وزارة اﻟﻨﻘﻞ الذي يصل فيه الملف إلى وزارة النقل",
            "16": "ﺗﺴﻠﻴﻢ اﻟﺘﺮﺧﻴﺺ اﻟﻨﻬﺎﺋﻲ ﻋﻦ ﻃﺮﻳﻖ اﻟﻮﻻﻳﺔ"
        }
    },
    {
        "title": "ترخيص لتعاطي النقل العمومي غير المنتظم للأشخاص على الطرقات بواسطة سيارة أجرة \"لواج\"",
        "link": "https://idaraty.tn/procedures/autorisation-d-exercice-du-transport-public-routier-non-regulier-de-personnes-par-voiture-de-louage",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "أن تكون جنسية الذات المعنوية تونسية",
            "1": "أن يكون موضوعها الاجتماعي نقل الأشخاص بواسطة سيارات الأجرة \"لواج\" دون سواه",
            "2": "أن تكون مالكة أو مؤجرة عن طريق الإيجار المالي لخمس سيارات على الأقل مسجلة بالبلاد التونسية ومعدة للاستغلال كسيارات أجرة \"لـواج\"",
            "3": "أن تكون على ذمتها محلان على الأقل يأوي أحدهما مقرها الاجتماعي ويخصص الثاني لإيواء السيارات وعند الاقتضاء صيانتها",
            "4": "أن تتوفر لدى ممثلها القانوني أو عند الاقتضاء لدى الشخص الذي تشغله كمسؤول على مستوى التسيير",
            "5": "أن لا يكون ممثلها القانوني",
            "6": "يمكن للمستثمرين الأجانب ممارسة هذا النشاط إذا توفرت فيهم الشروط الترتيبية الجاري بها العمل"
        },
        "steps": {
            "0": "مطلب للحصول على ترخيص لتعاطي النقل العمومي غير المنتظم للأشخاص على الطرقات بواسطة سيارات أجرة \"لـواج\" على مطبوعة تسلمها مصالح الولاية ويجب أن يتضمن هذا المطلب منطقة الجولان المطلوب استغلالها",
            "1": "نسخة مصورة من بطاقة التعريف الوطنية للممثل القانوني",
            "2": "بطاقة عـدد 3 مسلمة منذ أقل من ستة أشهر للممثل القانوني",
            "3": "الوثيقة أو الوثائق التي تثبت توفر أحد شروط الكفاءة المهنية المطلوبة",
            "4": "تصريح على الشرف يصرح بمقتضاه الممثل القانوني بعدم الانتماء إلى سلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية أو عند الاقتضاء التزام بالاستقالة من هذا السلك",
            "5": "نسخة من العقد التأسيسي أو من مشروع العقد التأسيسي",
            "6": "شهادة في عدم الإفلاس للممثل القانوني",
            "7": "شهادات معاينة مسلمة من إدارة جهوية للوكالة الفنية للنقل البرّي تثبت امتلاك خمس (5) سيارات على الأقل مسجلة بالبلاد التونسية ولا يتجاوز عمرها خمس (5) سنوات ومعدة للاستغلال كسيارات أجرة \"لـواج\"",
            "8": "نسخة من شهادة ملكية أو عقد كراء محلان على الأقل يأوي أحدهما المقر الاجتماعي للمؤسسة ويخصص الثاني لإيواء السيارات وعند الاقتضاء صيانتها",
            "9": "نسخة من إعلان التأسيس الصادر بالرائد الرسمي للجمهورية التونسية",
            "10": "عند الاقتضاء نسخة مطابقة للأصل من قرار قبول الاستقالة من سلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية للممثل القانوني",
            "11": "ﺗﻘﺪﻳﻢ ﻣﻠﻒ ﻋﻦ ﻃﺮﻳﻖ اﻟﻮﻻﻳﺔ",
            "12": "دراﺳــﺔ اﻟـﻤﻠﻒ ﺑـﻌـﺪ ﻣـﻮاﻓﻘﺔ اﻟـﻠﺠـﻨﺔ اﻻﺳﺘﺸﺎرﻳﺔ اﻟـﺠﻬﻮﻳﺔ ﺛﻢ إﻋـﺪاد ﻣﻜﺘﻮب اﻟﻤﻮاﻓﻘﺔ اﻟﻤﺒﺪﺋﻴﺔ وإﺣﺎﻟﺘﻪ ﻋﻠﻰ اﻟﻮﻻﻳﺔ لدى وزارة اﻟﻨﻘﻞ",
            "13": "ﺗﺴﻠﻴﻢ ﻣﻜﺘﻮب اﻟﻤﻮاﻓﻘﺔ اﻟﻤﺒﺪﺋﻴﺔ ﻋـﻦ ﻃﺮﻳﻖ اﻟﻮﻻﻳﺔ",
            "14": "ﺗﻘﺪﻳﻢ ﻣـﻠﻒ ﻟﻠﺤﺼﻮل ﻋـﻠﻰ اﻟﺘﺮﺧﻴﺺ اﻟﻨﻬﺎﺋﻲ",
            "15": "دراﺳــﺔ اﻟـﻤﻠﻒ ﺛــﻢ إﻋـﺪاد اﻟــﺘﺮﺧﻴﺺ اﻟﻨﻬﺎﺋﻲ وإﺣﺎﻟﺘﻪ ﻋﻠﻰ اﻟﻮﻻﻳﺔ لدى وزارة اﻟﻨﻘﻞ",
            "16": "ﺗﺴﻠﻴﻢ اﻟﺘﺮﺧﻴﺺ اﻟﻨﻬﺎﺋﻲ ﻋﻦ ﻃﺮﻳﻖ اﻟﻮﻻﻳﺔ"
        }
    }
]