[
    {
        "title": "تقديم طلب إلى وزارة صناعة الطاقة والمعادن",
        "link": "https://idaraty.tn/procedures/soumission-de-requete-au-ministere-de-industrie-energie-mines",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "شركة مقيمة في تونس"
        },
        "steps": {
            "0": "أرسل الطلب من خلال المنصة الإلكترونية",
            "1": "ستكون هذه الوحدة مسؤولة بشكل أساسي عن مراقبة وضع الشركات، وتلبية توقعاتهم وتوجيههم إلى الهياكل المتخصصة."
        }
    },
    {
        "title": "المشاركة في المسابقة الوطنية لريادة الأعمال \"مشروعك\" (أصحاب أفكار المشاريع)",
        "link": "https://idaraty.tn/procedures/participation-competition-nationale-entrepreneuriat-machrou3ek-porteurs-idees",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "المنخرطين في مسار البحث عن دعم هياكل المساندة",
            "1": "رواد المشاريع الذي تترواح أعمارهم بين 18 و45 سنة",
            "2": "الباحثين عن شغل من حاملي الشهادات العليا (خريجي التكوين المهني أو التعليم العالي)",
            "3": "يجب أن يكون المتقدمون باحثين عن عمل",
            "4": "يجب أن يكون لدى المتقدمين خطة عمل"
        },
        "steps": {
            "0": "التسجيل",
            "1": "يبدأ التسجيل في 26 جويلية حتى 22 أوت 2022",
            "2": "سيتم الإعلان عن أفضل 10 مشاريع على المستوى الوطني من بين 48 مشروعا",
            "3": "سيستفيد الفائزون من دعم شخصي ودعم مالي بمنحة مالية قدرها 30 ألف دينار",
            "4": "من بين الفائزين الـ 48 ، سيتم اختيار 10 حول مواضيع محددة من قبل لجنة الاختيار الوطنية وسيتم منحهم جائزة إضافية (رحلة دراسية / غمر / تبادل)."
        }
    },
    {
        "title": "المشاركة في المسابقة الوطنية لريادة الأعمال \"مشروعك\" (الباعثين المنتصبين)",
        "link": "https://idaraty.tn/procedures/participation-competition-nationale-entrepreneuriat-machrou3ek-promoteurs-installes",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "يجب أن يتراوح أعمارهم بين 18 و45 سنة",
            "1": "يجب أن يكون المتقدمون مقاولًا مثبتًا",
            "2": "الباحثين عن شغل من حاملي الشهادات العليا خريجي التكوين المهني أو التعليم العالي",
            "3": "الباعثين المنتصبين بين 2 و5 سنوات",
            "4": "يجب أن يكون المرشحون قد طلبوا الدعم من هيكل الدعم",
            "5": "يجب على المتقدمين تقديم السجل الوطني للمؤسسات، باستثناء القطاع الفلاحي"
        },
        "steps": {
            "0": "التسجيل",
            "1": "يبدأ التسجيل في 26 جويلية حتى 22 أوت 2022",
            "2": "سيتم الإعلان عن أفضل 10 مشاريع على المستوى الوطني من بين 48 مشروعا",
            "3": "سيستفيد الفائزون من دعم شخصي ودعم مالي بمنحة مالية قدرها 30 ألف دينار",
            "4": "من بين الفائزين الـ 48 ، سيتم اختيار 10 حول مواضيع محددة من قبل لجنة الاختيار الوطنية وسيتم منحهم جائزة إضافية (رحلة دراسية / غمر / تبادل)."
        }
    },
    {
        "title": "نظام المراقبة القبليّة على عمليّات توريد المنتوجات الاستهلاكية",
        "link": "https://idaraty.tn/procedures/controle-prealable-importation-produits-consommation",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "توريد المنتجات بصفة مباشرة من المصنع المنتج له ببلد التصدير.",
            "1": "تُستثنى من أحكام : - واردات الدّولة والمؤسّسات والمنشآت العموميّة والجماعات العموميّة المحليّة. - الواردات من المواد الأوّليّة والمواد نصف المصنَّعة لفائدة القطاع الصناعي والخدمات ذات الصلة وقطاع الصّناعات التّقليديّة. - المواد الأوّلية ونصف المصنَّعة والتّجهيزات وقطع الغيار المورَّدة من قبل الصّناعيّين واللاّزمة لنشاطهم، - الواردات من المعدات والتجهيزات الموجهة لمشاريع إنتاج الطاقات المتجددة، - الواردات بدون دفع أو بدون تحويل عملة. - الواردات المنتفعة بإعفاءات جبائيّة على غرار واردات السّفارات والهيئات المماثلة وواردات المؤسّسات الناشطة تحت أنظمة توقيفية والواردات المنجَزة من قبل التّونسيّين المقيمين بالخارج في إطار بعث مشاريع أو المساهمة فيها. - الواردات المستثناة من إجراءات التّجارة الخارجيّة طبقا للأمر عدد 1743 لسنة 1994المؤرَّخ في 29 أوت 1994. - الطرود البريدية."
        },
        "steps": {
            "0": "فاتورة مسلّمة من المصنع المصدّر،",
            "1": "شهادة صادرة عن جهة رسميّة ببلد التصدير تتعلّق بالكيان القانوني للمصنع والترخيص الصادر له لممارسة نشاطه،",
            "2": "تقديم ما يفيد اعتماد المصنّع نظام للرقابة على الجودة،",
            "3": "بيان في أصناف المنتوجات المزمع توريدها،",
            "4": "العلامة التجارية الخاصّة بالمنتج والعلامة التجارية التي يتمّ انتاجها بموجب ترخيص من الجهة المالكة لها،",
            "5": "نموذج من بطاقة تأشير المنتوجات المزمع توريدها،",
            "6": "شهادة البيع الحرّ مسلّمة من جهة حكومية رسمية ببلد التصدير.",
            "7": "الوثائق والتقارير المثبتة لجودة المنتوجات الموردة طبقا للمواصفات المعمول بها.",
            "8": "يمكن للهياكل المختصّة طلب أيّ وثيقة إضافية تساعد على التحقّق من جودة وسلامة المنتوجات المورّدة.",
            "9": "يمكن للهياكل المختصّة أن تطلب من المورّد تقديم عينات من المنتج المزمع توريده قصد معاينتها.",
            "10": "نمية الصادرات تعديل قائمة المنتجات الخاضعة لهذا الإجراء وقائمة الوثائق المستوجبة في ملف التوريد بمقتضى مراسلة موجّهة الى الهياكل المعنية.",
            "11": "يدخل هذا البلاغ حيّز النفاذ بداية من تاريخ 17 أكتوبر 2022، وتستثنى من تطبيقه عمليات التوريد التي تمّ فتح سندات تجارة خارجية في شأنها قبل دخول الاجراء حيّز التطبيق."
        }
    },
    {
        "title": "توريد مواد كيماوية",
        "link": "https://idaraty.tn/procedures/approvisionnement-produits-chimiques",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "الزيارة ضرورية للتحقق من راحة الوديعة (في حالة طلب جديد أو تعديل: الكمية ، المنتج).",
            "1": "مسجل بين التجار أو الصناعيين للمنتجات الكيماوية.",
            "2": "امتثال مادة الكلور لمتطلبات المعيار NT 31_01"
        },
        "steps": {
            "0": "ملء الاستمارة",
            "1": "نسخة من بطاقة التعريف الوطنية أو نسخة من جواز السفر",
            "2": "نسخة من السجل التجاري أو بطاقة الهوية الضريبية أو إشعار النشاط للحرفيين",
            "3": "طابع ضريبي بقيمة دينار تونسي واحد",
            "4": "نسخة من شهادة التزويد للعام السابق للمتاجر الصامتة",
            "5": "استمارة ملء شهادة التزويد",
            "6": "سجل المتابعة المذكور أو نسخة من السجل للعام السابق للمتاجر الصامتة",
            "7": "بالنسبة لمادة الكلور: شهادة مطابقة للمواصفة التونسية 31_10 أو شهادة سارية لنفس المواصفات",
            "8": "شهادة تدريب في الإسعافات الأولية للمسؤول عن إدارة التخزين",
            "9": "التوجه إلى الشباك الوحيد للإدارة العامة للصناعات التحويلية أو المديريات الجهوية للتجارة",
            "10": "زيارة فنية (طلب جديد أو تعديل: زيادة في الكمية بنسبة أكثر من 30٪)",
            "11": "يجب على مسؤول الشباك الوحيد الموافقة على الرأي الفني الصادر",
            "12": "إغلاق الملف وتقديم الاستمارة للعميل",
            "13": "استلام الإجراء في الشباك الوحيد للإدارة العامة للصناعات التحويلية"
        }
    }
]