[
    {
        "title": "تقديم طلب إلى وزارة صناعة الطاقة والمعادن",
        "link": "https://idaraty.tn/procedures/soumission-de-requete-au-ministere-de-industrie-energie-mines",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "شركة مقيمة في تونس"
        }
    },
    {
        "title": "المشاركة في المسابقة الوطنية لريادة الأعمال \"مشروعك\" (أصحاب أفكار المشاريع)",
        "link": "https://idaraty.tn/procedures/participation-competition-nationale-entrepreneuriat-machrou3ek-porteurs-idees",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "المنخرطين في مسار البحث عن دعم هياكل المساندة",
            "1": "رواد المشاريع الذي تترواح أعمارهم بين 18 و45 سنة",
            "2": "الباحثين عن شغل من حاملي الشهادات العليا (خريجي التكوين المهني أو التعليم العالي)",
            "3": "يجب أن يكون المتقدمون باحثين عن عمل",
            "4": "يجب أن يكون لدى المتقدمين خطة عمل"
        }
    },
    {
        "title": "المشاركة في المسابقة الوطنية لريادة الأعمال \"مشروعك\" (الباعثين المنتصبين)",
        "link": "https://idaraty.tn/procedures/participation-competition-nationale-entrepreneuriat-machrou3ek-promoteurs-installes",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "يجب أن يتراوح أعمارهم بين 18 و45 سنة",
            "1": "يجب أن يكون المتقدمون مقاولًا مثبتًا",
            "2": "الباحثين عن شغل من حاملي الشهادات العليا خريجي التكوين المهني أو التعليم العالي",
            "3": "الباعثين المنتصبين بين 2 و5 سنوات",
            "4": "يجب أن يكون المرشحون قد طلبوا الدعم من هيكل الدعم",
            "5": "يجب على المتقدمين تقديم السجل الوطني للمؤسسات، باستثناء القطاع الفلاحي"
        }
    },
    {
        "title": "نظام المراقبة القبليّة على عمليّات توريد المنتوجات الاستهلاكية",
        "link": "https://idaraty.tn/procedures/controle-prealable-importation-produits-consommation",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "توريد المنتجات بصفة مباشرة من المصنع المنتج له ببلد التصدير.",
            "1": "تُستثنى من أحكام : - واردات الدّولة والمؤسّسات والمنشآت العموميّة والجماعات العموميّة المحليّة. - الواردات من المواد الأوّليّة والمواد نصف المصنَّعة لفائدة القطاع الصناعي والخدمات ذات الصلة وقطاع الصّناعات التّقليديّة. - المواد الأوّلية ونصف المصنَّعة والتّجهيزات وقطع الغيار المورَّدة من قبل الصّناعيّين واللاّزمة لنشاطهم، - الواردات من المعدات والتجهيزات الموجهة لمشاريع إنتاج الطاقات المتجددة، - الواردات بدون دفع أو بدون تحويل عملة. - الواردات المنتفعة بإعفاءات جبائيّة على غرار واردات السّفارات والهيئات المماثلة وواردات المؤسّسات الناشطة تحت أنظمة توقيفية والواردات المنجَزة من قبل التّونسيّين المقيمين بالخارج في إطار بعث مشاريع أو المساهمة فيها. - الواردات المستثناة من إجراءات التّجارة الخارجيّة طبقا للأمر عدد 1743 لسنة 1994المؤرَّخ في 29 أوت 1994. - الطرود البريدية."
        }
    },
    {
        "title": "توريد مواد كيماوية",
        "link": "https://idaraty.tn/procedures/approvisionnement-produits-chimiques",
        "administration": "وزارة الطاقة و المناجم",
        "conditions": {
            "0": "الزيارة ضرورية للتحقق من راحة الوديعة (في حالة طلب جديد أو تعديل: الكمية ، المنتج).",
            "1": "مسجل بين التجار أو الصناعيين للمنتجات الكيماوية.",
            "2": "امتثال مادة الكلور لمتطلبات المعيار NT 31_01"
        }
    }
]