[
    {
        "title": "تصريح بالاستثمار",
        "link": "https://idaraty.tn/procedures/declaration-dinvestissement-apii",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "للحصول على الإمتيازات الخاصة بالتونسيين المقيمين بالخارج: إقامة بالخارج لا تقل عن عامينـ",
            "1": "في حالة توريد شاحنة يجب ألا يتجاوز عمرها 5 سنوات عند دخولها البلاد التونسية",
            "2": "في صورة الإشتراك في مشروع فلاحي أو صيد بحري أو خدمات يجب ان لا تتجاوز قيمة المعدات المستوردة حدود نسبة مساهمته في رأس مال الشركة"
        }
    },
    {
        "title": "تجديد شركة تجاريّة دوليّة",
        "link": "https://idaraty.tn/procedures/renouvellement-dune-societe-de-commerce-internationale-sci",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس"
    },
    {
        "title": "الحصول على امتيازات مالية (تنمية إقليمية)",
        "link": "https://idaraty.tn/procedures/obtention-davantages-financiers-au-titre-des-encouragements-developpement-regional",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "للاستفادة من المزايا المالية المنصوص عليها في المدونة، يجب أن يكون النشاط مؤهلاً.",
            "1": "ينبغي تقديم المطالبة المتعلقة بالاستحقاقات في إطار مشروع DR قبل تجاوز السنة الواحدة من تاريخ بدء الإنتاج (المشروع المنفذ).",
            "2": "يجب أن يتضمن الملف الوثائق المطلوبة وفقاً للأنظمة المعمول بها (الفقه القضائي والسابقة الإدارية: اللجنة، محكمة العدل العليا، ديوان المحاسبة، مراقب الدولة، المجلس المشترك بين الوزارات، مذكرة الخدمة بناء على تعليمات الوزير،...)."
        }
    },
    {
        "title": "شهادة تعديل شهادة إيداع تصريح - وكالة النهوض بالصناعة و التجديد",
        "link": "https://idaraty.tn/procedures/attestation-de-modification-de-lattestation-de-depot-de-declaration-apii",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "تشمل التعديلات التي أُدخلت على شهادات الإيداع العناصر التالية: المبررات الاجتماعية، والإطار القانوني، والمقر الاجتماعي، ونقل الموقع، وتشييد رأس المال، وسجل الاستثمار والتمويل، وقائمة المعدات، وتوسيع نطاق الإنتاج.",
            "1": "تصديقات السنة التي لم يتجاوز فيها عدد الإقرارات المبلغ عنها السنة",
            "2": "المدخلات التي لم تُعدّل في السنة"
        }
    },
    {
        "title": "شهادة تمديد - وكالة النهوض بالصناعة و التجديد",
        "link": "https://idaraty.tn/procedures/attestation-de-prorogation-de-ladd-apii",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "لا تصدر هذه الشهادة إلا فيما يتعلق بشهادات الإقرار التي تكون سارية المفعول."
        }
    },
    {
        "title": "شهادة الدخول في الإنتاج - وكالة النهوض بالصناعة و التجديد",
        "link": "https://idaraty.tn/procedures/attestation-dentree-en-production-apii",
        "administration": "وكالة النهوض بالصناعة والتجديد - تونس",
        "conditions": {
            "0": "تصدر شهادة الانتساب إلى الإنتاج قبل نهاية السنة التي تلي بدء الإنتاج الفعلي للمشروع على أساس تقييم مادي وتقديم فاتورة البيع الأولى."
        }
    }
]