[
    {
        "title": "الحصول على رخصة نقل جثة",
        "link": "https://idaraty.tn/procedures/obtention-dun-permis-de-transport-de-depouille-mortelle",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "من بلدية إلى أخرى داخل نفس الولاية (باستثناء النقل بين بلديتين متجاورتين",
            "1": "من ولاية إلى ولاية أخرى ( باستثناء النقل بين بلديتين متجاورتين ولو تابعة كل منهما إلى ولاية)",
            "2": "من الخارج قصد الإدخال إلى تراب الجمهورية",
            "3": "إخراج جثة (أو رفات) أجنبي أو تونسي من تراب الجمهورية إلى خارج حدود الوطن"
        }
    },
    {
        "title": "الحصول على البطاقة المهنية لقيادة عربات النقل العمومي الجماعي أو النقل السّياحي",
        "link": "https://idaraty.tn/procedures/octroi-de-la-carte-professionnelle-pour-la-conduite-des-vehicules-de-transport-public-collectif-ou-de-transport-touristique",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "ليس من المحكوم عليهم من أجل جناية أو جنحة بأكثر من ثلاثة أشهر سجنا دون تأجيل التنفيذ أو بالسجن ما يزيد عن ستة أشهر مع الإسعاف بتأجيل التنفيذ",
            "1": "أن يكون متحصلا على رخصة سياقة من الصنف المطلوب لسياقة العربة المستخدمة",
            "2": "أن يكون قد تابع مرحلة تكوين في ميدان النقل العمومي للأشخاص بمعهد دراسة أو مركز تكوين مصادق عليه من قبل وزارة التربية والتكوين",
            "3": "أن يكون قد تابع دروسا في مادة الإسعاف على الطرقات",
            "4": "أن لا يكون منتميا لسلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية بالنسبة إلى الأشخاص الذين يشتغلون كسواق لعربات النقل العمومي الجماعي أو النقل السياحي بمؤسسات خاصة",
            "5": "أن يكون مرتبطا بعقد شغل مع مؤسسة مرخص لها بتعاطي نشاط النقل العمومي الجماعي أو نشاط النقل السياحي إن لم يكن هو نفسه صاحب المؤسسة"
        }
    },
    {
        "title": "الحصول على البطاقة المهنية لقيادة سيارة \" تاكسي\" أو أجرة \"لواج\" أو نقل ريفي",
        "link": "https://idaraty.tn/procedures/octroi-de-la-carte-professionnelle-pour-la-conduite-dune-voiture-taxi-de-louage-ou-de-transport-rural",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "ليس من المحكوم عليهم من أجل جناية أو جنحة بأكثر من ثلاثة أشهر سجنا دون تأجيل التنفيذ أو بالسجن ما يزيد عن ستة أشهر مع الإسعاف بتأجيل التنفيذ",
            "1": "أن تكون جنسيته تونسية",
            "2": "أن يكون متحصلا على رخصة سياقة من صنف \"د\" أو \"د 1\" منذ ما لا يقل عن سنتين",
            "3": "أن يكون متحصلا على شهادة الكفاءة المهنية إذا تعلق الأمر بقيادة سيارة \" تاكسي\" فردي أو \"تاكسي\" سياحي",
            "4": "أن يكون قد تابع دروسا في مادة الإسعاف على الطرقات",
            "5": "أن لا يكون منتميا لسلك أعوان الدولة أو الجماعات المحلية أو المؤسسات والمنشآت العمومية"
        }
    },
    {
        "title": "ترخيص لتعاطي النقل العرضي داخل منطقة تتجاوز حدود الولاية",
        "link": "https://idaraty.tn/procedures/autorisation-d-exercice-du-transport-occasionnel-a-l-interieur-d-une-zone-depassant-la-limite-du-gouvernorat-personne-physique",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "أن يكون الطالب ذات معنوية",
            "1": "أن يكون موضوعها الاجتماعي النقل العرضي دون سواه",
            "2": "أن تكون مالكة أو مؤجرة عن طريق الإيجار المالي لخمس حافلات على الأقل مسجلة بالبلاد التونسية ومعدة للاستغلال في النقل العرضي",
            "3": "أن تكون على ذمتها محلان على الأقل يأوي أحدهما المقر الاجتماعي للمؤسسة ويخصص الثاني لإيواء الحافلات وعند الاقتضاء صيانتها",
            "4": "أن تتوفر لدى ممثلها القانوني أو عند الاقتضاء لدى الشخص الذي تمّ تشغيله كمسؤول على مستوى التسيير أحد شروط الكفاءة المهنية",
            "5": "أو أن يكون متحصلا على شهادة الكفاءة المهنية لنقل الأشخاص",
            "6": "أن لا يكون ممثلها القانوني"
        }
    },
    {
        "title": "ترخيص لتعاطي النقل العمومي غير المنتظم للأشخاص على الطرقات بواسطة سيارة أجرة \"لواج\"",
        "link": "https://idaraty.tn/procedures/autorisation-d-exercice-du-transport-public-routier-non-regulier-de-personnes-par-voiture-de-louage-",
        "administration": "ولاية اريانة"
    },
    {
        "title": "ترخيص لتعاطي النقل العمومي غير المنتظم للأشخاص على الطرقات بواسطة سيارة أجرة \"لواج\"",
        "link": "https://idaraty.tn/procedures/autorisation-d-exercice-du-transport-public-routier-non-regulier-de-personnes-par-voiture-de-louage",
        "administration": "ولاية اريانة",
        "conditions": {
            "0": "أن تكون جنسية الذات المعنوية تونسية",
            "1": "أن يكون موضوعها الاجتماعي نقل الأشخاص بواسطة سيارات الأجرة \"لواج\" دون سواه",
            "2": "أن تكون مالكة أو مؤجرة عن طريق الإيجار المالي لخمس سيارات على الأقل مسجلة بالبلاد التونسية ومعدة للاستغلال كسيارات أجرة \"لـواج\"",
            "3": "أن تكون على ذمتها محلان على الأقل يأوي أحدهما مقرها الاجتماعي ويخصص الثاني لإيواء السيارات وعند الاقتضاء صيانتها",
            "4": "أن تتوفر لدى ممثلها القانوني أو عند الاقتضاء لدى الشخص الذي تشغله كمسؤول على مستوى التسيير",
            "5": "أن لا يكون ممثلها القانوني",
            "6": "يمكن للمستثمرين الأجانب ممارسة هذا النشاط إذا توفرت فيهم الشروط الترتيبية الجاري بها العمل"
        }
    }
]